Repository: alexcding/cascade-mac
Catalog: macos/Resources/Localizable.xcstrings
Source language: en
Languages: bn, es, fr, hi, it, ja, ko, pt_br, ru, sv, zh_hans, zh_hant

source: Connect to the backend to open this file.
bn: এই ফাইল খুলতে ব্যাকএন্ডে সংযোগ করুন।
es: Conecta con el backend para abrir este archivo.
fr: Connectez-vous au backend pour ouvrir ce fichier.
hi: यह फ़ाइल खोलने के लिए बैकएंड से कनेक्ट करें।
it: Connettiti al backend per aprire questo file.
ja: このファイルを開くにはバックエンドに接続してください。
ko: 이 파일을 열려면 백엔드에 연결하세요.
pt_br: Conecte ao backend para abrir este arquivo.
ru: Подключитесь к серверу, чтобы открыть файл.
sv: Anslut till backend för att öppna filen.
zh_hans: 连接后端以打开此文件。
zh_hant: 連線至後端以開啟此檔案。

source: Connect to the backend to read the conversation.
bn: কথোপকথন পড়তে ব্যাকএন্ডে সংযোগ করুন।
es: Conéctate al backend para leer la conversación.
fr: Connectez-vous au backend pour lire la conversation.
hi: बातचीत पढ़ने के लिए बैकएंड से कनेक्ट करें।
it: Connettiti al backend per leggere la conversazione.
ja: 会話を読むにはバックエンドに接続してください。
ko: 대화를 읽으려면 백엔드에 연결하세요.
pt_br: Conecte-se ao backend para ler a conversa.
ru: Подключитесь к бэкенду, чтобы прочитать беседу.
sv: Anslut till backend för att läsa konversationen.
zh_hans: 连接到后端以读取对话。
zh_hant: 連線至後端以讀取對話。

source: Connected
bn: সংযুক্ত
es: Conectado
fr: Connecté
hi: कनेक्ट हो गया
it: Connesso
ja: 接続済み
ko: 연결됨
pt_br: Conectado
ru: Подключено
sv: Ansluten
zh_hans: 已连接
zh_hant: 已連線

source: Connecting
bn: সংযোগ হচ্ছে
es: Conectando
fr: Connexion en cours
hi: कनेक्ट हो रहा है
it: Connessione in corso
ja: 接続中
ko: 연결 중
pt_br: Conectando
ru: Подключение
sv: Ansluter
zh_hans: 正在连接
zh_hant: 正在連線

source: Context
bn: প্রসঙ্গ
es: Contexto
fr: Contexte
hi: संदर्भ
it: Contesto
ja: コンテキスト
ko: 컨텍스트
pt_br: Contexto
ru: Контекст
sv: Kontext
zh_hans: 上下文
zh_hant: 上下文

source: Context status line
bn: কনটেক্সট স্ট্যাটাস লাইন
es: Línea de estado del contexto
fr: Ligne d’état du contexte
hi: कॉन्टेक्स्ट स्टेटस लाइन
it: Riga di stato del contesto
ja: コンテキストのステータス行
ko: 컨텍스트 상태 표시줄
pt_br: Linha de status do contexto
ru: Строка состояния контекста
sv: Statusrad för kontext
zh_hans: 上下文状态栏
zh_hant: 上下文狀態列

source: Continue
bn: চালিয়ে যান
es: Continuar
fr: Continuer
hi: जारी रखें
it: Continua
ja: 続ける
ko: 계속
pt_br: Continuar
ru: Продолжить
sv: Fortsätt
zh_hans: 继续
zh_hant: 繼續

source: Continue if this fails
bn: ব্যর্থ হলেও চালিয়ে যান
es: Continuar si falla
fr: Continuer en cas d’échec
hi: विफल होने पर जारी रखें
it: Continua in caso di errore
ja: 失敗しても続行
ko: 실패해도 계속
pt_br: Continuar se falhar
ru: Продолжить при ошибке
sv: Fortsätt vid fel
zh_hans: 失败后继续
zh_hant: 失敗後繼續

source: Conversation
bn: কথোপকথন
es: Conversación
hi: वार्तालाप
it: Conversazione
ja: 会話
ko: 대화
pt_br: Conversa
ru: Разговор
sv: Konversation
zh_hans: 对话
zh_hant: 對話

source: Cookies and site data
bn: কুকি ও সাইটের ডেটা
es: Cookies y datos de sitios
fr: Cookies et données des sites
hi: कुकी और साइट डेटा
it: Cookie e dati dei siti
ja: Cookie とサイトデータ
ko: 쿠키 및 사이트 데이터
pt_br: Cookies e dados de sites
ru: Файлы cookie и данные сайтов
sv: Cookies och webbplatsdata
zh_hans: Cookie 和网站数据
zh_hant: Cookie 與網站資料

source: Cookies and site data cleared.
bn: কুকি ও সাইটের ডেটা মুছে ফেলা হয়েছে।
es: Cookies y datos de sitios borrados.
fr: Cookies et données des sites effacés.
hi: कुकी और साइट डेटा साफ़ हो गया।
it: Cookie e dati dei siti cancellati.
ja: Cookie とサイトデータを消去しました。
ko: 쿠키 및 사이트 데이터를 지웠습니다.
pt_br: Cookies e dados de sites limpos.
ru: Файлы cookie и данные сайтов удалены.
sv: Cookies och webbplatsdata har rensats.
zh_hans: 已清除 Cookie 和网站数据。
zh_hant: 已清除 Cookie 與網站資料。

source: Copied
bn: কপি হয়েছে
es: Copiado
fr: Copié
hi: कॉपी किया
it: Copiato
ja: コピー済み
ko: 복사됨
pt_br: Copiado
ru: Скопировано
sv: Kopierat
zh_hans: 已复制
zh_hant: 已複製

source: Copy
bn: কপি করুন
es: Copiar
fr: Copier
hi: कॉपी करें
it: Copia
ja: コピー
ko: 복사
pt_br: Copiar
ru: Скопировать
sv: Kopiera
zh_hans: 复制
zh_hant: 拷貝

source: Copy as %@
bn: %@ হিসেবে কপি করুন
es: Copiar como %@
fr: Copier en %@
hi: %@ के रूप में कॉपी करें
it: Copia come %@
ja: %@ としてコピー
ko: %@ 형식으로 복사
pt_br: Copiar como %@
ru: Копировать как %@
sv: Kopiera som %@
zh_hans: 复制为 %@
zh_hant: 複製為 %@

source: Copy Code
bn: কোড কপি করুন
es: Copiar código
fr: Copier le code
hi: कोड कॉपी करें
it: Copia codice
ja: コードをコピー
ko: 코드 복사
pt_br: Copiar código
ru: Копировать код
sv: Kopiera kod
zh_hans: 复制代码
zh_hant: 複製程式碼

source: Copy Commit SHA
bn: কমিটের SHA কপি করুন
es: Copiar SHA del commit
fr: Copier le SHA du commit
hi: कमिट SHA कॉपी करें
it: Copia SHA del commit
ja: コミットSHAをコピー
ko: 커밋 SHA 복사
pt_br: Copiar SHA do commit
ru: Скопировать SHA коммита
sv: Kopiera commit-SHA
zh_hans: 复制提交 SHA
zh_hant: 拷貝提交 SHA

source: Copy entry
bn: এন্ট্রি কপি করুন
es: Copiar entrada
fr: Copier l’entrée
hi: प्रविष्टि कॉपी करें
it: Copia voce
ja: 項目をコピー
ko: 항목 복사
pt_br: Copiar entrada
ru: Скопировать запись
sv: Kopiera post
zh_hans: 复制记录
zh_hant: 拷貝記錄

source: Copy Homebrew Command
bn: Homebrew কমান্ড কপি করুন
es: Copiar comando de Homebrew
fr: Copier la commande Homebrew
hi: Homebrew कमांड कॉपी करें
it: Copia comando Homebrew
ja: Homebrew コマンドをコピー
ko: Homebrew 명령 복사
pt_br: Copiar comando do Homebrew
ru: Копировать команду Homebrew
sv: Kopiera Homebrew-kommando
zh_hans: 复制 Homebrew 命令
zh_hant: 複製 Homebrew 指令

source: Copy ignored files
bn: উপেক্ষিত ফাইল কপি করুন
es: Copiar archivos ignorados
fr: Copier les fichiers ignorés
hi: अनदेखी फ़ाइलें कॉपी करें
it: Copia file ignorati
ja: 無視対象のファイルをコピー
ko: 무시된 파일 복사
pt_br: Copiar arquivos ignorados
ru: Копировать игнорируемые файлы
sv: Kopiera ignorerade filer
zh_hans: 复制已忽略的文件
zh_hant: 複製已忽略的檔案

source: Copy ignored files from the project folder before setup runs. Enter one pattern per line, such as .env or config/*.local. Leave blank to use Settings → Worktrees defaults.
bn: সেটআপের আগে প্রকল্প ফোল্ডার থেকে উপেক্ষিত ফাইল কপি করুন। প্রতি লাইনে একটি প্যাটার্ন লিখুন, যেমন .env বা config/*.local। সেটিংস → ওয়ার্কট্রির ডিফল্ট ব্যবহার করতে ফাঁকা রাখুন।
es: Copia los archivos ignorados de la carpeta del proyecto antes de la preparación. Introduce un patrón por línea, como .env o config/*.local. Déjalo vacío para usar los valores de Ajustes → Árboles de trabajo.
fr: Copiez les fichiers ignorés du dossier du projet avant la préparation. Saisissez un motif par ligne, comme .env ou config/*.local. Laissez vide pour utiliser les valeurs de Réglages → Arbres de travail.
hi: सेटअप से पहले प्रोजेक्ट फ़ोल्डर से अनदेखी फ़ाइलें कॉपी करें। हर पंक्ति में एक पैटर्न दर्ज करें, जैसे .env या config/*.local। सेटिंग्स → वर्कट्री के डिफ़ॉल्ट उपयोग करने के लिए खाली छोड़ें।
it: Copia i file ignorati dalla cartella del progetto prima della configurazione. Inserisci un modello per riga, come .env o config/*.local. Lascia vuoto per usare i valori di Impostazioni → Alberi di lavoro.
ja: セットアップ前に、プロジェクトフォルダから無視されたファイルをコピーします。.env や config/*.local などのパターンを1行に1つ入力してください。空欄の場合、「設定 → ワークツリー」の既定値を使用します。
ko: 설정 스크립트 실행 전에 프로젝트 폴더에서 무시된 파일을 복사합니다. .env 또는 config/*.local처럼 한 줄에 패턴 하나를 입력하세요. 비워 두면 설정 → 워크트리의 기본값을 사용합니다.
pt_br: Copie arquivos ignorados da pasta do projeto antes da configuração. Digite um padrão por linha, como .env ou config/*.local. Deixe em branco para usar os padrões de Ajustes → Árvores de trabalho.
ru: Копирует игнорируемые файлы из папки проекта перед настройкой. Введите по одному шаблону в строке, например .env или config/*.local. Оставьте пустым для значений из «Настройки → Рабочие деревья».
sv: Kopiera ignorerade filer från projektmappen innan konfigurationen körs. Ange ett mönster per rad, till exempel .env eller config/*.local. Lämna tomt för standardvärdena i Inställningar → Arbetsträd.
zh_hans: 在运行设置脚本前，从项目文件夹复制忽略的文件。每行输入一个模式，如 .env 或 config/*.local。留空以使用“设置 → 工作树”的默认值。
zh_hant: 在執行設定指令稿前，從專案檔案夾複製忽略的檔案。每行輸入一個模式，如 .env 或 config/*.local。留空以使用「設定 → 工作樹」的預設值。

source: Copy ignored files that match these patterns into new worktrees. Use one .gitignore pattern per line. Existing files are never overwritten. A project's patterns override this default; a repository's .worktreeinclude overrides both. Configure setup scripts in project settings.
bn: এই প্যাটার্নের সঙ্গে মিলে যাওয়া উপেক্ষিত ফাইল নতুন ওয়ার্কট্রিতে কপি করুন। প্রতি লাইনে একটি .gitignore প্যাটার্ন লিখুন। বর্তমান ফাইল কখনো ওভাররাইট করা হয় না। প্রকল্পের প্যাটার্ন এই ডিফল্টের চেয়ে অগ্রাধিকার পায়; রিপোজিটরির .worktreeinclude উভয়ের চেয়ে অগ্রাধিকার পায়। প্রকল্পের সেটিংসে সেটআপ স্ক্রিপ্ট নির্ধারণ করুন।
es: Copia a los nuevos árboles de trabajo los archivos ignorados que coincidan con estos patrones. Usa un patrón de .gitignore por línea. Nunca se sobrescriben archivos existentes. Los patrones del proyecto sustituyen este valor predeterminado; el archivo .worktreeinclude del repositorio tiene prioridad sobre ambos. Configura los scripts de preparación en los ajustes del proyecto.
fr: Copie dans les nouveaux arbres de travail les fichiers ignorés correspondant à ces motifs. Utilisez un motif .gitignore par ligne. Les fichiers existants ne sont jamais écrasés. Les motifs du projet remplacent cette valeur par défaut ; le fichier .worktreeinclude du dépôt est prioritaire sur les deux. Configurez les scripts de préparation dans les réglages du projet.
hi: इन पैटर्न से मेल खाने वाली अनदेखी फ़ाइलें नए वर्कट्री में कॉपी करें। हर पंक्ति में एक .gitignore पैटर्न लिखें। मौजूदा फ़ाइलें कभी बदली नहीं जातीं। प्रोजेक्ट के पैटर्न इस डिफ़ॉल्ट की जगह लेते हैं; रिपॉज़िटरी की .worktreeinclude फ़ाइल दोनों से ऊपर लागू होती है। सेटअप स्क्रिप्ट प्रोजेक्ट सेटिंग्स में तय करें।
it: Copia nei nuovi alberi di lavoro i file ignorati che corrispondono a questi criteri. Usa un criterio .gitignore per riga. I file esistenti non vengono mai sovrascritti. I criteri del progetto sostituiscono questo valore predefinito; il file .worktreeinclude del repository prevale su entrambi. Configura gli script di preparazione nelle impostazioni del progetto.
ja: このパターンに一致する無視対象のファイルを新規ワークツリーにコピーします。1行に1つの .gitignore パターンを指定してください。既存のファイルは上書きしません。プロジェクトのパターンはこの既定値より優先され、リポジトリの .worktreeinclude は両方より優先されます。セットアップスクリプトはプロジェクト設定で指定します。
ko: 이 패턴에 맞는 무시된 파일을 새 워크트리에 복사합니다. 한 줄에 하나의 .gitignore 패턴을 입력하세요. 기존 파일은 덮어쓰지 않습니다. 프로젝트 패턴은 이 기본값보다 우선하며, 저장소의 .worktreeinclude는 둘 다보다 우선합니다. 설정 스크립트는 프로젝트 설정에서 지정하세요.
pt_br: Copia para novas árvores de trabalho os arquivos ignorados que correspondem a estes padrões. Use um padrão de .gitignore por linha. Arquivos existentes nunca são sobrescritos. Os padrões do projeto substituem este padrão; o arquivo .worktreeinclude do repositório tem prioridade sobre ambos. Configure scripts de preparação nos ajustes do projeto.
ru: Копировать в новые рабочие деревья игнорируемые файлы, соответствующие шаблонам. Один шаблон .gitignore на строку. Существующие файлы не перезаписываются. Шаблоны проекта заменяют это значение по умолчанию; .worktreeinclude репозитория имеет приоритет над обоими. Скрипты подготовки задаются в настройках проекта.
sv: Kopierar ignorerade filer som matchar mönstren till nya arbetsträd. Använd ett .gitignore-mönster per rad. Befintliga filer skrivs aldrig över. Projektets mönster ersätter detta förval; kodförrådets .worktreeinclude har företräde framför båda. Ställ in installationsskript i projektets inställningar.
zh_hans: 将匹配这些模式的已忽略文件复制到新工作树。每行填写一个 .gitignore 模式。不会覆盖现有文件。项目的模式会覆盖此默认值；仓库中的 .worktreeinclude 会覆盖两者。在项目设置中配置设置脚本。
zh_hant: 將符合這些模式的已忽略檔案複製到新工作樹。每行填寫一個 .gitignore 模式。不會覆寫現有檔案。專案的模式會覆蓋此預設值；儲存庫中的 .worktreeinclude 會覆蓋兩者。在專案設定中設定初始化腳本。

source: Copy Install Command
bn: ইনস্টল কমান্ড কপি করুন
es: Copiar comando de instalación
fr: Copier la commande d’installation
hi: इंस्टॉल कमांड कॉपी करें
it: Copia comando di installazione
ja: インストールコマンドをコピー
ko: 설치 명령 복사
pt_br: Copiar comando de instalação
ru: Копировать команду установки
sv: Kopiera installationskommando
zh_hans: 复制安装命令
zh_hant: 複製安裝指令

source: Copy Link
bn: লিংক কপি করুন
es: Copiar enlace
fr: Copier le lien
hi: लिंक कॉपी करें
it: Copia link
ja: リンクをコピー
ko: 링크 복사
pt_br: Copiar link
ru: Копировать ссылку
sv: Kopiera länk
zh_hans: 复制链接
zh_hant: 複製連結

source: Copy Login Command
bn: লগইন কমান্ড কপি করুন
es: Copiar comando de inicio de sesión
fr: Copier la commande de connexion
hi: लॉगिन कमांड कॉपी करें
it: Copia comando di accesso
ja: ログインコマンドをコピー
ko: 로그인 명령 복사
pt_br: Copiar comando de login
ru: Копировать команду входа
sv: Kopiera inloggningskommando
zh_hans: 复制登录命令
zh_hant: 複製登入指令

source: Copy Table
bn: সারণি কপি করুন
es: Copiar tabla
fr: Copier le tableau
hi: तालिका कॉपी करें
it: Copia tabella
ja: 表をコピー
ko: 표 복사
pt_br: Copiar tabela
ru: Копировать таблицу
sv: Kopiera tabell
zh_hans: 复制表格
zh_hant: 複製表格

source: Could not apply the terminal font.
bn: টার্মিনালের ফন্ট প্রয়োগ করা যায়নি।
es: No se pudo aplicar la fuente del terminal.
fr: Impossible d’appliquer la police du terminal.
hi: टर्मिनल फ़ॉन्ट लागू नहीं कर सके।
it: Impossibile applicare il font del terminale.
ja: ターミナルのフォントを適用できませんでした。
ko: 터미널 글꼴을 적용할 수 없습니다.
pt_br: Não foi possível aplicar a fonte do terminal.
ru: Не удалось применить шрифт терминала.
sv: Kunde inte tillämpa terminalens typsnitt.
zh_hans: 无法应用终端字体。
zh_hant: 無法套用終端機字型。

source: Could not apply the terminal theme.
bn: টার্মিনালের থিম প্রয়োগ করা যায়নি।
es: No se pudo aplicar el tema del terminal.
fr: Impossible d’appliquer le thème du terminal.
hi: टर्मिनल थीम लागू नहीं कर सके।
it: Impossibile applicare il tema del terminale.
ja: ターミナルのテーマを適用できませんでした。
ko: 터미널 테마를 적용할 수 없습니다.
pt_br: Não foi possível aplicar o tema do terminal.
ru: Не удалось применить тему терминала.
sv: Kunde inte tillämpa terminalens tema.
zh_hans: 无法应用终端主题。
zh_hant: 無法套用終端機主題。

source: Could not close tab: %@
bn: ট্যাব বন্ধ করা যায়নি: %@
es: No se pudo cerrar la pestaña: %@
fr: Impossible de fermer l’onglet : %@
hi: टैब बंद नहीं कर सके: %@
it: Impossibile chiudere la scheda: %@
ja: タブを閉じられませんでした：%@
ko: 탭을 닫지 못했습니다: %@
pt_br: Não foi possível fechar a aba: %@
ru: Не удалось закрыть вкладку: %@
sv: Kunde inte stänga fliken: %@
zh_hans: 无法关闭标签页：%@
zh_hant: 無法關閉分頁：%@

source: Could not copy worktree files
bn: ওয়ার্কট্রির ফাইল কপি করা যায়নি
es: No se pudieron copiar los archivos del worktree
fr: Impossible de copier les fichiers du worktree
hi: वर्कट्री की फ़ाइलें कॉपी नहीं कर सके
it: Impossibile copiare i file del worktree
ja: ワークツリーのファイルをコピーできませんでした
ko: 워크트리 파일을 복사하지 못했습니다
pt_br: Não foi possível copiar os arquivos do worktree
ru: Не удалось скопировать файлы рабочего дерева
sv: Kunde inte kopiera filer för worktree
zh_hans: 无法复制工作树文件
zh_hant: 無法拷貝工作樹檔案

source: Could not delete worktree build data
bn: ওয়ার্কট্রির বিল্ড ডেটা মুছে ফেলা যায়নি
es: No se pudieron eliminar los datos de compilación del worktree
fr: Impossible de supprimer les données de compilation du worktree
hi: वर्कट्री का बिल्ड डेटा नहीं मिटा सके
it: Impossibile eliminare i dati di compilazione del worktree
ja: ワークツリーのビルドデータを削除できませんでした
ko: 워크트리 빌드 데이터를 삭제하지 못했습니다
pt_br: Não foi possível excluir os dados de compilação do worktree
ru: Не удалось удалить данные сборки рабочего дерева
sv: Kunde inte radera byggdata för worktree
zh_hans: 无法删除工作树构建数据
zh_hant: 無法刪除工作樹建置資料

source: Could not find executable ‘%@’. Check the custom command and PATH.
bn: এক্সিকিউটেবল ‘%@’ পাওয়া যায়নি। নিজস্ব কমান্ড ও PATH যাচাই করুন।
es: No se encontró el ejecutable «%@». Revisa el comando personalizado y PATH.
fr: Exécutable « %@ » introuvable. Vérifiez la commande personnalisée et PATH.
hi: निष्पादन योग्य ‘%@’ नहीं मिला। कस्टम कमांड और PATH जाँचें।
it: Eseguibile ‘%@’ non trovato. Controlla il comando personalizzato e PATH.
ja: 実行ファイル「%@」が見つかりません。カスタムコマンドと PATH を確認してください。
ko: 실행 파일 ‘%@’을(를) 찾을 수 없습니다. 사용자 지정 명령과 PATH를 확인하세요.
pt_br: Executável ‘%@’ não encontrado. Verifique o comando personalizado e PATH.
ru: Не найден исполняемый файл «%@». Проверьте команду и PATH.
sv: Kunde inte hitta programmet ”%@”. Kontrollera det anpassade kommandot och PATH.
zh_hans: 找不到可执行文件“%@”。请检查自定义命令和 PATH。
zh_hant: 找不到可執行檔「%@」。請檢查自訂命令和 PATH。

source: Could not fork session: %@
bn: সেশন ফর্ক করা যায়নি: %@
es: No se pudo bifurcar la sesión: %@
fr: Impossible de dupliquer la session : %@
hi: सत्र फ़ोर्क नहीं कर सके: %@
it: Impossibile duplicare la sessione: %@
ja: セッションをフォークできませんでした：%@
ko: 세션을 포크하지 못했습니다: %@
pt_br: Não foi possível bifurcar a sessão: %@
ru: Не удалось ответвить сессию: %@
sv: Det gick inte att förgrena sessionen: %@
zh_hans: 无法分叉会话：%@
zh_hant: 無法分岔工作階段：%@

source: Could not interrupt the agent: %@
bn: এজেন্টকে থামানো যায়নি: %@
es: No se pudo interrumpir al agente: %@
fr: Impossible d’interrompre l’agent : %@
hi: एजेंट को रोक नहीं सके: %@
it: Impossibile interrompere l’agente: %@
ja: エージェントを中断できませんでした：%@
ko: 에이전트를 중단할 수 없습니다: %@
pt_br: Não foi possível interromper o agente: %@
ru: Не удалось прервать агента: %@
sv: Kunde inte avbryta agenten: %@
zh_hans: 无法中断代理：%@
zh_hant: 無法中斷代理程式：%@

source: Could not load changes: %@
bn: পরিবর্তন লোড করা যায়নি: %@
es: No se pudieron cargar los cambios: %@
fr: Impossible de charger les modifications : %@
hi: बदलाव लोड नहीं हुए: %@
it: Impossibile caricare le modifiche: %@
ja: 変更を読み込めませんでした：%@
ko: 변경 사항을 로드할 수 없습니다: %@
pt_br: Não foi possível carregar as alterações: %@
ru: Не удалось загрузить изменения: %@
sv: Kunde inte läsa in ändringarna: %@
zh_hans: 无法加载更改：%@
zh_hant: 無法載入變更：%@

source: Could not load changes.
bn: পরিবর্তন লোড করা যায়নি।
es: No se pudieron cargar los cambios.
fr: Impossible de charger les modifications.
hi: बदलाव लोड नहीं हुए।
it: Impossibile caricare le modifiche.
ja: 変更を読み込めませんでした。
ko: 변경 사항을 로드할 수 없습니다.
pt_br: Não foi possível carregar as alterações.
ru: Не удалось загрузить изменения.
sv: Kunde inte läsa in ändringarna.
zh_hans: 无法加载更改。
zh_hant: 無法載入變更。

source: Could not load: %@
bn: লোড করা যায়নি: %@
es: No se pudo cargar: %@
fr: Chargement impossible : %@
hi: लोड नहीं हो सका: %@
it: Impossibile caricare: %@
ja: 読み込めませんでした：%@
ko: 로드할 수 없음: %@
pt_br: Não foi possível carregar: %@
ru: Не удалось загрузить: %@
sv: Kunde inte läsa in: %@
zh_hans: 无法加载：%@
zh_hant: 無法載入：%@

source: Could not look up that page. Check the address and try again.
bn: পৃষ্ঠাটি খুঁজে পাওয়া যায়নি। ঠিকানা যাচাই করে আবার চেষ্টা করুন।
es: No se pudo consultar esa página. Revisa la dirección e inténtalo de nuevo.
fr: Impossible de trouver cette page. Vérifiez l’adresse et réessayez.
hi: वह पेज नहीं मिला। पता जाँचकर फिर कोशिश करें।
it: Impossibile trovare la pagina. Controlla l’indirizzo e riprova.
ja: ページを取得できませんでした。アドレスを確認して再試行してください。
ko: 페이지를 조회할 수 없습니다. 주소를 확인하고 다시 시도하세요.
pt_br: Não foi possível consultar a página. Verifique o endereço e tente novamente.
ru: Не удалось найти страницу. Проверьте адрес и повторите попытку.
sv: Kunde inte hitta sidan. Kontrollera adressen och försök igen.
zh_hans: 无法查询该页面。请检查地址后重试。
zh_hant: 無法查詢該頁面。請檢查位址後再試。

source: Could not look up this pull request’s branch.
bn: এই পুল রিকোয়েস্টের ব্রাঞ্চ খুঁজে পাওয়া যায়নি।
es: No se pudo consultar la rama de esta solicitud.
fr: Impossible de trouver la branche de cette pull request.
hi: इस पुल अनुरोध की ब्रांच नहीं मिली।
it: Impossibile trovare il ramo di questa pull request.
ja: このプルリクエストのブランチを取得できませんでした。
ko: 이 풀 리퀘스트의 브랜치를 조회할 수 없습니다.
pt_br: Não foi possível consultar a branch desta pull request.
ru: Не удалось найти ветку этого pull request.
sv: Kunde inte hitta grenen för denna pull request.
zh_hans: 无法查询此拉取请求的分支。
zh_hant: 無法查詢此提取要求的分支。

source: Could not mark review opened: %@
bn: পর্যালোচনা খোলা হিসেবে চিহ্নিত করা যায়নি: %@
es: No se pudo marcar la revisión como abierta: %@
fr: Impossible de marquer la révision comme ouverte : %@
hi: समीक्षा को खोला गया चिह्नित नहीं कर सके: %@
it: Impossibile segnare la revisione come aperta: %@
ja: レビューを開いた状態にできませんでした：%@
ko: 리뷰를 열림으로 표시할 수 없습니다: %@
pt_br: Não foi possível marcar a revisão como aberta: %@
ru: Не удалось отметить проверку как открытую: %@
sv: Kunde inte markera granskningen som öppnad: %@
zh_hans: 无法将审查标记为已打开：%@
zh_hant: 無法將審查標記為已開啟：%@

source: Could not open %@: %@
bn: %@ খোলা যায়নি: %@
es: No se pudo abrir %@: %@
fr: Impossible d’ouvrir %@ : %@
hi: %@ नहीं खोल सके: %@
it: Impossibile aprire %@: %@
ja: %@を開けませんでした：%@
ko: %@을(를) 열 수 없습니다: %@
pt_br: Não foi possível abrir %@: %@
ru: Не удалось открыть %@: %@
sv: Kunde inte öppna %@: %@
zh_hans: 无法打开 %@：%@
zh_hant: 無法開啟 %@：%@

source: Could not open pull request
bn: পুল রিকোয়েস্ট খোলা যায়নি
es: No se pudo abrir el pull request
fr: Impossible d’ouvrir la pull request
hi: पुल अनुरोध नहीं खोल सके
it: Impossibile aprire la pull request
ja: プルリクエストを開けませんでした
ko: 풀 리퀘스트를 열지 못했습니다
pt_br: Não foi possível abrir o pull request
ru: Не удалось открыть пул-реквест
sv: Kunde inte öppna pull request
zh_hans: 无法打开拉取请求
zh_hant: 無法開啟提取要求

source: Could not open the notification link.
bn: বিজ্ঞপ্তির লিংক খোলা যায়নি।
es: No se pudo abrir el enlace de la notificación.
fr: Impossible d’ouvrir le lien de la notification.
hi: सूचना का लिंक नहीं खोल सके।
it: Impossibile aprire il link della notifica.
ja: 通知のリンクを開けませんでした。
ko: 알림 링크를 열지 못했습니다.
pt_br: Não foi possível abrir o link da notificação.
ru: Не удалось открыть ссылку в уведомлении.
sv: Kunde inte öppna notisens länk.
zh_hans: 无法打开通知链接。
zh_hant: 無法開啟通知連結。

source: Could not open the page: %@
bn: পৃষ্ঠাটি খোলা যায়নি: %@
es: No se pudo abrir la página: %@
fr: Impossible d’ouvrir la page : %@
hi: पेज नहीं खोला जा सका: %@
it: Impossibile aprire la pagina: %@
ja: ページを開けませんでした: %@
ko: 페이지를 열 수 없습니다: %@
pt_br: Não foi possível abrir a página: %@
ru: Не удалось открыть страницу: %@
sv: Kunde inte öppna sidan: %@
zh_hans: 无法打开页面：%@
zh_hant: 無法開啟頁面：%@

source: Could not open the pull request in Cascade.
bn: Cascade-এ পুল রিকোয়েস্ট খোলা যায়নি।
es: No se pudo abrir el pull request en Cascade.
fr: Impossible d’ouvrir la pull request dans Cascade.
hi: Cascade में पुल अनुरोध नहीं खोल सके।
it: Impossibile aprire la pull request in Cascade.
ja: Cascadeでプルリクエストを開けませんでした。
ko: Cascade에서 풀 리퀘스트를 열지 못했습니다.
pt_br: Não foi possível abrir o pull request no Cascade.
ru: Не удалось открыть пул-реквест в Cascade.
sv: Kunde inte öppna pull request i Cascade.
zh_hans: 无法在 Cascade 中打开拉取请求。
zh_hant: 無法在 Cascade 中開啟提取要求。

source: Could not open ticket
bn: টিকিট খোলা যায়নি
es: No se pudo abrir el ticket
fr: Impossible d’ouvrir le ticket
hi: टिकट नहीं खुल सका
it: Impossibile aprire il ticket
ja: チケットを開けませんでした
ko: 티켓을 열 수 없습니다
pt_br: Não foi possível abrir o ticket
ru: Не удалось открыть задачу
sv: Kunde inte öppna ärendet
zh_hans: 无法打开工单
zh_hant: 無法開啟工單

source: Could not play review sound: %@
bn: রিভিউয়ের শব্দ বাজানো যায়নি: %@
es: No se pudo reproducir el sonido de revisión: %@
fr: Impossible de lire le son de revue : %@
hi: समीक्षा की ध्वनि नहीं चला सके: %@
it: Impossibile riprodurre il suono di revisione: %@
ja: レビューの通知音を再生できませんでした：%@
ko: 검토 알림 소리를 재생하지 못했습니다: %@
pt_br: Não foi possível reproduzir o som de revisão: %@
ru: Не удалось воспроизвести звук запроса на проверку: %@
sv: Kunde inte spela granskningsljudet: %@
zh_hans: 无法播放审查提示音：%@
zh_hant: 無法播放審查提示音：%@

source: Could not refresh changes: %@
bn: পরিবর্তন রিফ্রেশ করা যায়নি: %@
es: No se pudieron actualizar los cambios: %@
fr: Impossible d’actualiser les modifications : %@
hi: बदलाव रीफ़्रेश नहीं हुए: %@
it: Impossibile aggiornare le modifiche: %@
ja: 変更を更新できませんでした：%@
ko: 변경 사항을 새로 고칠 수 없습니다: %@
pt_br: Não foi possível atualizar as alterações: %@
ru: Не удалось обновить изменения: %@
sv: Kunde inte uppdatera ändringarna: %@
zh_hans: 无法刷新更改：%@
zh_hant: 無法重新整理變更：%@

source: Could not rename session: %@
bn: সেশনের নাম বদলানো যায়নি: %@
es: No se pudo renombrar la sesión: %@
fr: Impossible de renommer la session : %@
hi: सत्र का नाम नहीं बदल सके: %@
it: Impossibile rinominare la sessione: %@
ja: セッションの名前を変更できませんでした：%@
ko: 세션 이름을 변경하지 못했습니다: %@
pt_br: Não foi possível renomear a sessão: %@
ru: Не удалось переименовать сеанс: %@
sv: Kunde inte byta namn på sessionen: %@
zh_hans: 无法重命名会话：%@
zh_hant: 無法重新命名工作階段：%@
